[
	{
		"author": "A.A. Milne",
		"quote":"The third-rate mind is only happy when it is thinking with the majority. The second-rate mind is only happy when it is thinking with the minority. The first-rate mind is only happy when it is thinking.",
		"id": 1
	},
	{
		"author": "Abba Eban",
		"quote": "History teaches us that men and nations behave wisely once they have exhausted all other alternatives.",
		"id": 2
	},
	{
		"author":"Abraham Lincoln",
		"quote":"How many legs does a dog have, if you call the tail a leg? Four. Calling a tail a leg doesn't make it a leg.",
		"id": 3
	},
	{
		"author":"Abraham Lincoln",
		"quote":"Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
		"id": 4
	},
	{
		"author":"Abraham Lincoln",
		"quote":"When I do good, I feel good; when I do bad, I feel bad, and that is my religion.",
		"id": 5
	},
	{
		"author":"Abraham Lincoln",
		"quote":"Better to remain silent and be thought a fool than to speak out and remove all doubt.",
		"id": 6
	},
	{
		"author":"Abraham Lincoln",
		"quote":"You can fool some of the people all of the time, and all of the people some of the time, but you can not fool all of the people all of the time.",
		"id": 7
	},
	{
		"author":"Abraham Maslow",
		"quote":"To the man who only has a hammer, everything he encounters begins to look like a nail.",
		"id": 8
	},
	{
		"author":"Adlai E. Steveson Jr.",
		"quote":"My definition of a free society is a society where it is safe to be unpopular.",
		"id": 9
	},
	{
		"author":"Adolf Hitler",
		"quote":"I use emotion for the many and reserve reason for the few.",
		"id": 10
	},
	{
		"author":"Adolf Hitler",
		"quote":"It is always more difficult to fight against faith than against knowledge.",
		"id": 11
	},
	{
		"author":"African Proverb",
		"quote":"Do not look where you fell, but where you slipped.",
		"id": 12
	},
	{
		"author":"Al Boliska",
		"quote":"Do you realize if it weren't for Edison we'd be watching TV by candlelight?",
		"id": 13
	},
	{
		"author":"Alan Key",
		"quote":"Any company large enough to have a research lab is too large to listen to it.",
		"id": 14
	},
	{
		"author":"Albert Einstein",
		"quote":"Education is what remains after one has forgotten what one has learned in school.",
		"id": 15
	},
	{
		"author":"Albert Einstein",
		"quote":"Insanity: doing the same thing over and over again and expecting different results.",
		"id": 16
	},
	{
		"author":"Albert Einstein",
		"quote":"Logic will get you from A to B. Imagination will take you everywhere.",
		"id": 17
	},
	{
		"author":"Albert Einstein",
		"quote":"Not everything that can be counted counts, and not everything that counts can be counted.",
		"id": 18
	},
	{
		"author":"Albert Einstein",
		"quote":"A clever person solves a problem. A wise person avoids it.",
		"id": 19
	},
	{
		"author":"Albert Einstein",
		"quote":"Imagination is more important than knowledge. For knowledge is limited to all we now know and understand, while imagination embraces the entire world, and all there ever will be to know and understand.",
		"id": 20
	},
	{
		"author":"Albert Einstein",
		"quote":"When you look at yourself from a universal standpoint, something inside always reminds or informs you that there are bigger and better things to worry about.",
		"id": 21
	},
	{
		"author":"Albert Einstein",
		"quote":"The only thing that interferes with my learning is my education.",
		"id": 22
	},
	{
		"author":"Albert Einstein",
		"quote":"The difference between genius and stupidity is that genius has its limits.",
		"id": 23
	},
	{
		"author":"Albert Einstein",
		"quote":"The person who reads too much and uses his brain too little will fall into lazy habits of thinking.",
		"id": 24
	},
	{
		"author":"Albert Einstein",
		"quote":"Time and space are modes by which we think and not conditions in which we live.",
		"id": 25
	},
	{
		"author":"Albert Einstein",
		"quote":"When you sit with a nice girl for two hours, you think it's only a minute. But when you sit on a hot stove for a minute, you think it's two hours. That's  relativity.",
		"id": 26
	},
	{
		"author":"Albert Guinon",
		"quote":"There are people who, instead of listening to what is being said to them, are already listening to what they are going to say themselves.",
		"id": 27
	},
	{
		"author":"Albert Guinon",
		"quote":"When everyone is against you, it means that you are absolutely wrong-- or absolutely right.",
		"id": 28
	},
	{
		"author":"Aldous Huxley",
		"quote":"An intellectual is a person who has discovered something more interesting than sex.",
		"id": 29
	},
	{
		"author":"Alexander Pope",
		"quote":"Blessed is he who expects nothing, for he shall never be disappointed.",
		"id": 30
	},
	
]